package dinahu

const help string = `/register - Зарегистрироваться

/nahu - Послать рандомного пользователя

/stats - Статистика посланных пользователей

/delete - Удалиться и бот больше не будет вас посылать

/help - Хз вообще что это

Все ди наху`

const adminHelp string = `/chats - Вернет список чатов и кол-во зарегистрированных пользователей

/users chat_id(int64) - Вернет список зарегистрированных пользователей в чате

/stats chat_id(int64) - Вернет статистику посланных пользователей в чате

/dayinfo - Информация зарегистрированных чатов и пользователей за день`
